{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "-": 6,
      "er": 7,
      "i": 8,
      "og": 9,
      "at": 10,
      "af": 11,
      "det": 12,
      "til": 13,
      "for": 14,
      "?": 15,
      "ikke": 16,
      "en": 17,
      "Jeg": 18,
      "på": 19,
      "med": 20,
      "der": 21,
      "den": 22,
      "har": 23,
      "du": 24,
      "jeg": 25,
      "Det": 26,
      "de": 27,
      "om": 28,
      "som": 29,
      "kan": 30,
      "(": 31,
      "et": 32,
      "!": 33,
      "vi": 34,
      "vil": 35,
      "skal": 36,
      ")": 37,
      "/": 38,
      "mig": 39,
      "ved": 40,
      "var": 41,
      "dig": 42,
      "så": 43,
      "eller": 44,
      "Du": 45,
      "fra": 46,
      "...": 47,
      "Vi": 48,
      "De": 49,
      "I": 50,
      ":": 51,
      "1": 52,
      "være": 53,
      "her": 54,
      "Hvad": 55,
      "men": 56,
      "Den": 57,
      "han": 58,
      "2": 59,
      "denne": 60,
      "nu": 61,
      "også": 62,
      "noget": 63,
      "Han": 64,
      "alle": 65,
      "må": 66,
      "ud": 67,
      "hvad": 68,
      "os": 69,
      "min": 70,
      "\"": 71,
      "efter": 72,
      "artikel": 73,
      "ham": 74,
      "sig": 75,
      "over": 76,
      "have": 77,
      "Kommissionen": 78,
      "Og": 79,
      "dette": 80,
      "ville": 81,
      "Der": 82,
      "dem": 83,
      "hvis": 84,
      "nr": 85,
      "EF": 86,
      "under": 87,
      "forordning": 88,
      "Men": 89,
      "3": 90,
      "blev": 91,
      "meget": 92,
      "Nej": 93,
      "EU": 94,
      "Ja": 95,
      "Er": 96,
      "din": 97,
      "hvor": 98,
      "'": 99,
      "bare": 100,
      "s": 101,
      "kunne": 102,
      "gøre": 103,
      "Så": 104,
      "andre": 105,
      "4": 106,
      "mere": 107,
      "op": 108,
      "Hvis": 109,
      "man": 110,
      "gør": 111,
      "se": 112,
      "stk": 113,
      "godt": 114,
      "disse": 115,
      "hun": 116,
      "bør": 117,
      "bliver": 118,
      "vores": 119,
      "kun": 120,
      "år": 121,
      "deres": 122,
      "5": 123,
      "end": 124,
      "En": 125,
      "lige": 126,
      "havde": 127,
      "få": 128,
      "når": 129,
      "Europa": 130,
      "to": 131,
      "Hun": 132,
      "Europæiske": 133,
      "For": 134,
      "mellem": 135,
      "kommer": 136,
      "inden": 137,
      "hende": 138,
      "da": 139,
      "—": 140,
      "går": 141,
      "Hvor": 142,
      "selv": 143,
      "tror": 144,
      "blive": 145,
      "alt": 146,
      "formand": 147,
      "nok": 148,
      "ind": 149,
      ").": 150,
      "dag": 151,
      "tilbage": 152,
      "),": 153,
      "Kommissionens": 154,
      "Artikel": 155,
      ";": 156,
      "nogen": 157,
      "været": 158,
      "6": 159,
      "skulle": 160,
      "får": 161,
      "sagde": 162,
      "anden": 163,
      "blevet": 164,
      "Parlamentet": 165,
      "mod": 166,
      "Kom": 167,
      "»": 168,
      "sammen": 169,
      "%": 170,
      "gerne": 171,
      "sige": 172,
      "Hr": 173,
      "hele": 174,
      "uden": 175,
      "tage": 176,
      "ingen": 177,
      "forbindelse": 178,
      "direktiv": 179,
      "Rådets": 180,
      "første": 181,
      "Har": 182,
      "Lad": 183,
      "hr": 184,
      "Hvorfor": 185,
      "Okay": 186,
      "gå": 187,
      "10": 188,
      "samme": 189,
      "­": 190,
      "nogle": 191,
      "siger": 192,
      "Rådet": 193,
      "gang": 194,
      "L": 195,
      "derfor": 196,
      "tager": 197,
      "mit": 198,
      "igen": 199,
      "aldrig": 200,
      "lidt": 201,
      "nye": 202,
      "mener": 203,
      "mange": 204,
      "brug": 205,
      "7": 206,
      "Hvordan": 207,
      "før": 208,
      "ser": 209,
      "fælles": 210,
      "hans": 211,
      "helt": 212,
      "EØF": 213,
      "[": 214,
      "fordi": 215,
      "sådan": 216,
      "tid": 217,
      "andet": 218,
      "komme": 219,
      "sted": 220,
      "henhold": 221,
      "kom": 222,
      "tale": 223,
      "hensyn": 224,
      "Hej": 225,
      "sin": 226,
      "støtte": 227,
      "foranstaltninger": 228,
      "Ikke": 229,
      "spørgsmål": 230,
      "12": 231,
      "forslag": 232,
      "arbejde": 233,
      "Denne": 234,
      "stadig": 235,
      "Tak": 236,
      "Kan": 237,
      "europæiske": 238,
      "punkt": 239,
      "mine": 240,
      "jer": 241,
      "overensstemmelse": 242,
      "del": 243,
      "8": 244,
      "siden": 245,
      "vedrørende": 246,
      "følgende": 247,
      "oplysninger": 248,
      "ret": 249,
      "give": 250,
      "jo": 251,
      "mand": 252,
      "Nu": 253,
      "samt": 254,
      "hos": 255,
      "bilag": 256,
      "På": 257,
      "finde": 258,
      "måde": 259,
      "sidste": 260,
      "giver": 261,
      "dit": 262,
      "Dette": 263,
      "Hvem": 264,
      "beslutning": 265,
      "gjorde": 266,
      "lande": 267,
      "medlemsstaterne": 268,
      "måske": 269,
      "far": 270,
      "tre": 271,
      "finder": 272,
      "hver": 273,
      "allerede": 274,
      "flere": 275,
      "Dem": 276,
      "fik": 277,
      "altid": 278,
      "sikre": 279,
      "god": 280,
      "hvordan": 281,
      "a": 282,
      "endnu": 283,
      "Ved": 284,
      "Vil": 285,
      "ting": 286,
      "bedre": 287,
      "9": 288,
      "væk": 289,
      "ned": 290,
      "Deres": 291,
      "Som": 292,
      "således": 293,
      "anvendelse": 294,
      "20": 295,
      "visse": 296,
      "gjort": 297,
      "30": 298,
      "11": 299,
      "Undskyld": 300,
      "grund": 301,
      "nationale": 302,
      "anvendes": 303,
      "ønsker": 304,
      "mor": 305,
      "henblik": 306,
      "muligt": 307,
      "pågældende": 308,
      "15": 309,
      "Med": 310,
      "store": 311,
      "Min": 312,
      "Når": 313,
      "«": 314,
      "dog": 315,
      "tilfælde": 316,
      "2006": 317,
      "folk": 318,
      "virkelig": 319,
      "angår": 320,
      "medlemsstater": 321,
      ".\"": 322,
      "0": 323,
      "set": 324,
      "står": 325,
      "forskellige": 326,
      "stor": 327,
      "økonomiske": 328,
      "2004": 329,
      "Et": 330,
      "Se": 331,
      "Måske": 332,
      "side": 333,
      "okay": 334,
      "lille": 335,
      "gælder": 336,
      "f": 337,
      "afgørelse": 338,
      "forhold": 339,
      "klar": 340,
      "liv": 341,
      "bestemmelser": 342,
      "hjælpe": 343,
      "udvikling": 344,
      "medlemsstat": 345,
      "område": 346,
      "vej": 347,
      "henvisning": 348,
      "]": 349,
      "særlig": 350,
      "dine": 351,
      "Parlamentets": 352,
      "sker": 353,
      "vigtigt": 354,
      "tog": 355,
      "2005": 356,
      "C": 357,
      "hjem": 358,
      "vide": 359,
      "december": 360,
      "EFT": 361,
      "nej": 362,
      "Hold": 363,
      "hvilket": 364,
      "nødvendigt": 365,
      "eks": 366,
      "Godt": 367,
      "Åh": 368,
      "laver": 369,
      "Bare": 370,
      "tak": 371,
      "Alle": 372,
      "gennem": 373,
      "samarbejde": 374,
      "betænkning": 375,
      "først": 376,
      "penge": 377,
      "Ingen": 378,
      "Her": 379,
      "2007": 380,
      "hjælp": 381,
      "hvem": 382,
      "produkter": 383,
      "elsker": 384,
      "mindre": 385,
      "frem": 386,
      "grundlag": 387,
      "–": 388,
      "kender": 389,
      "Skal": 390,
      "herunder": 391,
      "EUT": 392,
      "vist": 393,
      "ny": 394,
      "25": 395,
      "Fællesskabet": 396,
      "myndigheder": 397,
      "gik": 398,
      "fastsat": 399,
      "lide": 400,
      "2003": 401,
      "eneste": 402,
      "burde": 403,
      "synes": 404,
      "mennesker": 405,
      "Tag": 406,
      "børn": 407,
      "verden": 408,
      "bruge": 409,
      "litra": 410,
      "vel": 411,
      "virksomheder": 412,
      "faktisk": 413,
      "14": 414,
      "problemer": 415,
      "A": 416,
      "fået": 417,
      "Man": 418,
      "Derfor": 419,
      "hendes": 420,
      "især": 421,
      "gange": 422,
      "varer": 423,
      "2000": 424,
      "navn": 425,
      "form": 426,
      "taler": 427,
      "intet": 428,
      "mindst": 429,
      "13": 430,
      "holde": 431,
      "morgen": 432,
      "længe": 433,
      "hvorfor": 434,
      "At": 435,
      "betyder": 436,
      "bedste": 437,
      "2002": 438,
      "Union": 439,
      "mål": 440,
      "traktaten": 441,
      "imod": 442,
      "taget": 443,
      "16": 444,
      "sagt": 445,
      "større": 446,
      "000": 447,
      "ændringsforslag": 448,
      "hen": 449,
      "troede": 450,
      "dage": 451,
      "finansielle": 452,
      "mg": 453,
      "høre": 454,
      "aftale": 455,
      "aften": 456,
      "Din": 457,
      "vidt": 458,
      "håber": 459,
      "afsnit": 460,
      "behandling": 461,
      "nødt": 462,
      "områder": 463,
      "død": 464,
      "sine": 465,
      "tidligere": 466,
      "klart": 467,
      "længere": 468,
      "yderligere": 469,
      "kontrol": 470,
      "findes": 471,
      "juni": 472,
      "én": 473,
      "møde": 474,
      "mulighed": 475,
      "sit": 476,
      "31": 477,
      "følge": 478,
      "2008": 479,
      "fandt": 480,
      "50": 481,
      "politiske": 482,
      "\".": 483,
      "sikker": 484,
      "patienter": 485,
      "2001": 486,
      "land": 487,
      "18": 488,
      "ven": 489,
      "Da": 490,
      "1999": 491,
      "b": 492,
      "17": 493,
      "måneder": 494,
      "fortælle": 495,
      "forstår": 496,
      "sikkerhed": 497,
      "indtil": 498,
      "vidste": 499,
      "nødvendige": 500,
      "21": 501,
      "fru": 502,
      "række": 503,
      "fanden": 504,
      "II": 505,
      "Til": 506,
      "både": 507,
      "Efter": 508,
      "par": 509,
      "imidlertid": 510,
      "krav": 511,
      "juli": 512,
      "Sådan": 513,
      "ændring": 514,
      "næste": 515,
      "indeholder": 516,
      "nemlig": 517,
      "offentlige": 518,
      "givet": 519,
      "100": 520,
      "direkte": 521,
      "januar": 522,
      "fortsat": 523,
      "2009": 524,
      "hvert": 525,
      "l": 526,
      "lade": 527,
      "blot": 528,
      "fremme": 529,
      "nævnte": 530,
      "ja": 531,
      "internationale": 532,
      "19": 533,
      "sociale": 534,
      "kvinder": 535,
      "gav": 536,
      "særlige": 537,
      "24": 538,
      "฀": 539,
      "stedet": 540,
      "sikkert": 541,
      "22": 542,
      "langt": 543,
      "kraft": 544,
      "aftalen": 545,
      "gode": 546,
      "situation": 547,
      "navnlig": 548,
      "viser": 549,
      "alene": 550,
      "plan": 551,
      "regler": 552,
      "døde": 553,
      "ligger": 554,
      "fundet": 555,
      "problem": 556,
      "sag": 557,
      "jeres": 558,
      "Vent": 559,
      "kommissær": 560,
      "ændret": 561,
      "Disse": 562,
      "holder": 563,
      "venner": 564,
      "Må": 565,
      "heller": 566,
      "haft": 567,
      "marked": 568,
      "jf": 569,
      "skete": 570,
      "europæisk": 571,
      "mest": 572,
      "Hør": 573,
      "lad": 574,
      "Nå": 575,
      "behøver": 576,
      "tiden": 577,
      "EUR": 578,
      "fire": 579,
      "fint": 580,
      "hedder": 581,
      "fem": 582,
      "hurtigt": 583,
      "mio": 584,
      "USA": 585,
      "Fru": 586,
      "snart": 587,
      "personer": 588,
      "vedtaget": 589,
      "medlemmer": 590,
      "engang": 591,
      "samlede": 592,
      "begge": 593,
      "Unions": 594,
      "holdning": 595,
      "relevante": 596,
      "tro": 597,
      "Giv": 598,
      "pr": 599,
      "Gør": 600,
      "rettigheder": 601,
      "23": 602,
      "enhver": 603,
      "mening": 604,
      "ændringer": 605,
      "politik": 606,
      "økonomisk": 607,
      "mænd": 608,
      "senere": 609,
      "hinanden": 610,
      "behov": 611,
      "omhandlet": 612,
      "lovgivning": 613,
      "Gud": 614,
      "28": 615,
      "arbejder": 616,
      "videre": 617,
      "..": 618,
      "stille": 619,
      "marts": 620,
      "adgang": 621,
      "Fællesskabets": 622,
      "betingelser": 623,
      "bestemt": 624,
      "lave": 625,
      "&": 626,
      "ord": 627,
      "lang": 628,
      "oktober": 629,
      "ude": 630,
      "fast": 631,
      "næsten": 632,
      "vegne": 633,
      "FOR": 634,
      "Jo": 635,
      "midler": 636,
      "fejl": 637,
      "fald": 638,
      "nuværende": 639,
      "mens": 640,
      "skabe": 641,
      "rigtigt": 642,
      "sådanne": 643,
      "tidspunkt": 644,
      "kompetente": 645,
      "klare": 646,
      "udtalelse": 647,
      "betænkningen": 648,
      "omkring": 649,
      "altså": 650,
      "betragtning": 651,
      "rolle": 652,
      "skat": 653,
      "gamle": 654,
      "stort": 655,
      "_BAR_": 656,
      "ske": 657,
      "sket": 658,
      "formål": 659,
      "27": 660,
      "maj": 661,
      "fri": 662,
      "data": 663,
      "små": 664,
      "indre": 665,
      "Sig": 666,
      "slags": 667,
      "29": 668,
      "familie": 669,
      "dens": 670,
      "bange": 671,
      "Af": 672,
      "prøver": 673,
      "timer": 674,
      "hvilke": 675,
      "pige": 676,
      "fastsættes": 677,
      "•": 678,
      "november": 679,
      "kommet": 680,
      "egen": 681,
      "stoffer": 682,
      "medlemsstaternes": 683,
      "fyr": 684,
      "følger": 685,
      "hørt": 686,
      "dyr": 687,
      "beskyttelse": 688,
      "grad": 689,
      "omfatter": 690,
      "B": 691,
      "enkelt": 692,
      "Gå": 693,
      "Tror": 694,
      "dets": 695,
      "millioner": 696,
      "øjeblik": 697,
      "skyld": 698,
      "Fællesskab": 699,
      "Var": 700,
      "aktiviteter": 701,
      "huske": 702,
      "grundlæggende": 703,
      "tredje": 704,
      "nå": 705,
      "ses": 706,
      "Alt": 707,
      "Vær": 708,
      "glad": 709,
      "],": 710,
      "kort": 711,
      "oprettelse": 712,
      "uge": 713,
      "Fordi": 714,
      "september": 715,
      "Mr": 716,
      "Eller": 717,
      "nævnt": 718,
      "+": 719,
      "gruppe": 720,
      "ligesom": 721,
      "2010": 722,
      "D": 723,
      "OG": 724,
      "naturligvis": 725,
      "omhandlede": 726,
      "svar": 727,
      "40": 728,
      "søn": 729,
      "omfattet": 730,
      "periode": 731,
      "udgør": 732,
      "hvilken": 733,
      "betydning": 734,
      "ked": 735,
      "DE": 736,
      "ansvar": 737,
      "april": 738,
      "dele": 739,
      "drejer": 740,
      "gennemførelse": 741,
      "stand": 742,
      "idet": 743,
      "Udvalget": 744,
      "gennemførelsen": 745,
      "nyt": 746,
      "samtidig": 747,
      "ihjel": 748,
      "sagen": 749,
      "Medlemsstaterne": 750,
      "senest": 751,
      "26": 752,
      "minutter": 753,
      "hører": 754,
      "politisk": 755,
      "tages": 756,
      "herrer": 757,
      "beløb": 758,
      "unge": 759,
      "c": 760,
      "e": 761,
      "gået": 762,
      "tekniske": 763,
      "E": 764,
      "2011": 765,
      "kræver": 766,
      "inde": 767,
      "måtte": 768,
      "handler": 769,
      "virker": 770,
      "gældende": 771,
      "tredjelande": 772,
      "Bruxelles": 773,
      "ad": 774,
      "person": 775,
      "regering": 776,
      "kone": 777,
      "valg": 778,
      "netop": 779,
      "90": 780,
      "ellers": 781,
      "egne": 782,
      "S": 783,
      "al": 784,
      "indsats": 785,
      "bestemmelserne": 786,
      "kolleger": 787,
      "vigtige": 788,
      "vise": 789,
      "endelig": 790,
      "rette": 791,
      "tænker": 792,
      "rundt": 793,
      "arbejdet": 794,
      "rigtig": 795,
      "d": 796,
      "undersøgelse": 797,
      "Kun": 798,
      "takke": 799,
      "spørgsmålet": 800,
      "damer": 801,
      "højere": 802,
      "lov": 803,
      "barn": 804,
      "vejen": 805,
      "orden": 806,
      "udgifter": 807,
      "ændre": 808,
      "februar": 809,
      "AF": 810,
      "betragtninger": 811,
      "dø": 812,
      "Få": 813,
      "Forenede": 814,
      "seks": 815,
      "uger": 816,
      "bil": 817,
      "ene": 818,
      "Unionen": 819,
      "job": 820,
      "parter": 821,
      "kvinde": 822,
      "passende": 823,
      "dræbe": 824,
      "Andre": 825,
      "høj": 826,
      "Selvfølgelig": 827,
      "sætte": 828,
      "virksomhed": 829,
      "stemme": 830,
      "program": 831,
      "tæt": 832,
      "Selv": 833,
      "støtter": 834,
      "led": 835,
      "bag": 836,
      "HAR": 837,
      "foretages": 838,
      "Om": 839,
      "styrke": 840,
      "anvendelsen": 841,
      "Mange": 842,
      "opnå": 843,
      "fuldt": 844,
      "92": 845,
      "beskytte": 846,
      "Mor": 847,
      "vigtig": 848,
      "føre": 849,
      "antal": 850,
      "opfylder": 851,
      "slå": 852,
      "institutioner": 853,
      "heraf": 854,
      "kg": 855,
      "største": 856,
      "traktatens": 857,
      "prøve": 858,
      "sir": 859,
      "uddannelse": 860,
      "galt": 861,
      "Vores": 862,
      "meddelelse": 863,
      "forpligtelser": 864,
      "seneste": 865,
      "undtagen": 866,
      "livet": 867,
      "myndighed": 868,
      "fremskridt": 869,
      "ECB": 870,
      "rapport": 871,
      "udtryk": 872,
      "III": 873,
      "98": 874,
      "enkelte": 875,
      "ligeledes": 876,
      "1998": 877,
      "beder": 878,
      "igennem": 879,
      "ofte": 880,
      "vedrører": 881,
      "Frankrig": 882,
      "løbet": 883,
      "anvende": 884,
      "sent": 885,
      "system": 886,
      "afgørende": 887,
      "dør": 888,
      "lader": 889,
      "anført": 890,
      "interesse": 891,
      "lyder": 892,
      "plads": 893,
      "80": 894,
      "bidrag": 895,
      "aftaler": 896,
      "venter": 897,
      "ml": 898,
      "herfra": 899,
      "96": 900,
      "ændres": 901,
      "60": 902,
      "paa": 903,
      "træder": 904,
      "fordel": 905,
      "Tyskland": 906,
      "vand": 907,
      "Hans": 908,
      "kører": 909,
      "medlem": 910,
      "værdi": 911,
      "bruger": 912,
      "ECU": 913,
      "Far": 914,
      "nogensinde": 915,
      "fuld": 916,
      "hellere": 917,
      "Lige": 918,
      "situationen": 919,
      "forbedre": 920,
      "hus": 921,
      "bilaget": 922,
      "enten": 923,
      "Mine": 924,
      "gennemføre": 925,
      "godkendt": 926,
      "niveau": 927,
      "tænkte": 928,
      "helst": 929,
      "helvede": 930,
      "leder": 931,
      "skade": 932,
      "dagen": 933,
      "svært": 934,
      "truffet": 935,
      "Nogle": 936,
      "bad": 937,
      "våben": 938,
      "baseret": 939,
      "hertil": 940,
      "spørge": 941,
      "byen": 942,
      "vigtigste": 943,
      "dosis": 944,
      "\",": 945,
      "00": 946,
      "risiko": 947,
      "stå": 948,
      "almindelige": 949,
      "tænke": 950,
      "handel": 951,
      "95": 952,
      "bror": 953,
      "spille": 954,
      "træffe": 955,
      "alligevel": 956,
      "skridt": 957,
      "kapitel": 958,
      "sandt": 959,
      "føler": 960,
      "udviklingen": 961,
      "g": 962,
      "stykke": 963,
      "2012": 964,
      "bl": 965,
      "omfang": 966,
      "fortalte": 967,
      "lokale": 968,
      "løsning": 969,
      "omstændigheder": 970,
      "1996": 971,
      "fremtiden": 972,
      "praksis": 973,
      "undersøgelser": 974,
      "virkning": 975,
      "vis": 976,
      "hørte": 977,
      "oprindelse": 978,
      "enig": 979,
      "mindste": 980,
      "ønske": 981,
      "bindende": 982,
      "Bull": 983,
      "ringer": 984,
      "borgere": 985,
      "Mit": 986,
      "fat": 987,
      "«,": 988,
      "via": 989,
      "resultater": 990,
      "eget": 991,
      "liste": 992,
      "rigtige": 993,
      "udvalg": 994,
      "t": 995,
      "Fint": 996,
      "køre": 997,
      "rådighed": 998,
      "FN": 999,
      "97": 1000,
      "social": 1001,
      "«.": 1002,
      "straks": 1003,
      "Hey": 1004,
      "nærmere": 1005,
      "området": 1006,
      "programmer": 1007,
      "bilen": 1008,
      "historie": 1009,
      "hold": 1010,
      "programmet": 1011,
      "Tidende": 1012,
      "fastsatte": 1013,
      "holdt": 1014,
      "93": 1015,
      "Fortæl": 1016,
      "øjeblikket": 1017,
      "type": 1018,
      "glæder": 1019,
      "opfattelse": 1020,
      "begynder": 1021,
      "undgå": 1022,
      "Hvornår": 1023,
      "betale": 1024,
      "vurdering": 1025,
      "ganske": 1026,
      "ringe": 1027,
      "vente": 1028,
      "beslutninger": 1029,
      "blandt": 1030,
      "fører": 1031,
      "of": 1032,
      "m": 1033,
      "opgave": 1034,
      "Kina": 1035,
      "eksisterende": 1036,
      "leve": 1037,
      "markedet": 1038,
      "EUROPÆISKE": 1039,
      "projekter": 1040,
      "):": 1041,
      "1997": 1042,
      "ondt": 1043,
      "tilsvarende": 1044,
      "’": 1045,
      "interesser": 1046,
      "91": 1047,
      "indhold": 1048,
      "75": 1049,
      "højt": 1050,
      "1995": 1051,
      "forbi": 1052,
      "landet": 1053,
      "slet": 1054,
      "talte": 1055,
      "nummer": 1056,
      "1994": 1057,
      "ca": 1058,
      "Stop": 1059,
      "rammerne": 1060,
      "retning": 1061,
      "1992": 1062,
      "lever": 1063,
      "V": 1064,
      "forskning": 1065,
      "stoppe": 1066,
      "sød": 1067,
      "bor": 1068,
      "pris": 1069,
      "spiller": 1070,
      "fastsættelse": 1071,
      "fleste": 1072,
      "2013": 1073,
      "chance": 1074,
      "fortsætte": 1075,
      "dreng": 1076,
      "læge": 1077,
      "mangler": 1078,
      "Fra": 1079,
      "EØS": 1080,
      "bede": 1081,
      "forstå": 1082,
      "talt": 1083,
      "anmodning": 1084,
      "gammel": 1085,
      "bistand": 1086,
      "gennemføres": 1087,
      "datter": 1088,
      "dvs": 1089,
      "sidst": 1090,
      "sætter": 1091,
      "umiddelbart": 1092,
      "].": 1093,
      "ordføreren": 1094,
      "måned": 1095,
      "godkendelse": 1096,
      "muligheder": 1097,
      "færdig": 1098,
      "politiet": 1099,
      "hånd": 1100,
      "rent": 1101,
      "kl": 1102,
      "Økonomiske": 1103,
      "perioden": 1104,
      "tvivl": 1105,
      "N": 1106,
      "hjemme": 1107,
      "mr": 1108,
      "let": 1109,
      "EN": 1110,
      "art": 1111,
      "effektiv": 1112,
      "sidder": 1113,
      "gøres": 1114,
      "information": 1115,
      "budget": 1116,
      "pengene": 1117,
      "snakke": 1118,
      "New": 1119,
      "særligt": 1120,
      "Jack": 1121,
      "kære": 1122,
      "selvfølgelig": 1123,
      "vægt": 1124,
      "øvrige": 1125,
      "Kongerige": 1126,
      "normalt": 1127,
      "desuden": 1128,
      "lære": 1129,
      "euro": 1130,
      "steder": 1131,
      "1993": 1132,
      "forvaltning": 1133,
      "70": 1134,
      "Italien": 1135,
      "angivet": 1136,
      "foregår": 1137,
      "nærværende": 1138,
      "ti": 1139,
      "åbne": 1140,
      "forsøg": 1141,
      "resten": 1142,
      "slår": 1143,
      "BILAG": 1144,
      "rejse": 1145,
      "Desuden": 1146,
      "sjovt": 1147,
      "Unionens": 1148,
      "mad": 1149,
      "dræbte": 1150,
      "kommende": 1151,
      "proceduren": 1152,
      "Endelig": 1153,
      "ligner": 1154,
      "procedurer": 1155,
      "tjenesteydelser": 1156,
      "Under": 1157,
      "Hvilken": 1158,
      "produktion": 1159,
      "forslaget": 1160,
      "idé": 1161,
      "specifikke": 1162,
      "trods": 1163,
      "uanset": 1164,
      "blod": 1165,
      "ordning": 1166,
      "regioner": 1167,
      "klarer": 1168,
      "omkostninger": 1169,
      "svarer": 1170,
      "1990": 1171,
      "To": 1172,
      "bemærkninger": 1173,
      "Pas": 1174,
      "hader": 1175,
      "Ud": 1176,
      "the": 1177,
      "øje": 1178,
      "tilladelse": 1179,
      "hårdt": 1180,
      "lort": 1181,
      "omfatte": 1182,
      "87": 1183,
      "kriterier": 1184,
      "Hjælp": 1185,
      "Ifølge": 1186,
      "fred": 1187,
      "baggrund": 1188,
      "John": 1189,
      "eksempel": 1190,
      "hjælper": 1191,
      "import": 1192,
      "manglende": 1193,
      "problemet": 1194,
      "former": 1195,
      "lignende": 1196,
      "Bliv": 1197,
      "Farvel": 1198,
      "passer": 1199,
      "fortæller": 1200,
      "O": 1201,
      "lavet": 1202,
      "85": 1203,
      "H": 1204,
      "Råd": 1205,
      "regionale": 1206,
      "enige": 1207,
      "masse": 1208,
      "redde": 1209,
      "spise": 1210,
      "vare": 1211,
      "ej": 1212,
      "affattes": 1213,
      "kæft": 1214,
      "borgerne": 1215,
      ".«": 1216,
      "direktivet": 1217,
      "dermed": 1218,
      "øvrigt": 1219,
      "tag": 1220,
      "Meget": 1221,
      "in": 1222,
      "listen": 1223,
      "generelle": 1224,
      "opfylde": 1225,
      "forhandling": 1226,
      "fremtid": 1227,
      "ét": 1228,
      "franske": 1229,
      "hverken": 1230,
      "foretage": 1231,
      "transport": 1232,
      "bidrage": 1233,
      "sikrer": 1234,
      "time": 1235,
      "gives": 1236,
      "modtaget": 1237,
      "Tyrkiet": 1238,
      "Udfærdiget": 1239,
      "Tænk": 1240,
      "acceptere": 1241,
      "ifølge": 1242,
      "afsluttet": 1243,
      "administrative": 1244,
      "samfund": 1245,
      "øjne": 1246,
      "forbindelser": 1247,
      "udstyr": 1248,
      "Spanien": 1249,
      "principper": 1250,
      "KOMMISSIONEN": 1251,
      "forkert": 1252,
      "strategi": 1253,
      "antallet": 1254,
      "anvendt": 1255,
      "producenter": 1256,
      "T": 1257,
      "ende": 1258,
      "foran": 1259,
      "forsøger": 1260,
      "live": 1261,
      "endelige": 1262,
      "kalder": 1263,
      ".,": 1264,
      "vækst": 1265,
      "%.": 1266,
      "grupper": 1267,
      "tegn": 1268,
      "FØLGENDE": 1269,
      "udelukkende": 1270,
      "fare": 1271,
      "forbundet": 1272,
      "opgaver": 1273,
      "sende": 1274,
      "Også": 1275,
      "-,": 1276,
      "foretaget": 1277,
      "tjeneste": 1278,
      "desværre": 1279,
      "°": 1280,
      "formandskab": 1281,
      "herom": 1282,
      "øge": 1283,
      "32": 1284,
      "deltage": 1285,
      "procedure": 1286,
      "\"?": 1287,
      "anses": 1288,
      "sat": 1289,
      "vedtog": 1290,
      "stillet": 1291,
      "Rusland": 1292,
      "berørte": 1293,
      "ressourcer": 1294,
      "national": 1295,
      "94": 1296,
      "Nogen": 1297,
      "Sæt": 1298,
      "begynde": 1299,
      "fuldstændig": 1300,
      "hovedet": 1301,
      "stemmer": 1302,
      "89": 1303,
      "dokumenter": 1304,
      "energi": 1305,
      "priser": 1306,
      "seng": 1307,
      "200": 1308,
      "fastlagt": 1309,
      "45": 1310,
      "betingelserne": 1311,
      "dræbt": 1312,
      "løse": 1313,
      "punkter": 1314,
      "beklager": 1315,
      "bedst": 1316,
      "dato": 1317,
      "gennemført": 1318,
      "højst": 1319,
      "korrekt": 1320,
      "sager": 1321,
      "investeringer": 1322,
      "mængder": 1323,
      "brugt": 1324,
      "sektor": 1325,
      "EOEF": 1326,
      "enkeltheder": 1327,
      "R": 1328,
      "deltagelse": 1329,
      "kvalitet": 1330,
      "samlet": 1331,
      "snakker": 1332,
      "stater": 1333,
      "tur": 1334,
      "sender": 1335,
      "effektivt": 1336,
      "sprog": 1337,
      "teknisk": 1338,
      "såsom": 1339,
      "behandlet": 1340,
      "døren": 1341,
      "indføre": 1342,
      "kode": 1343,
      "foreslår": 1344,
      "møder": 1345,
      "politikker": 1346,
      "eftersom": 1347,
      "ingenting": 1348,
      "Intet": 1349,
      "KOM": 1350,
      "organer": 1351,
      "søster": 1352,
      "kravene": 1353,
      "øget": 1354,
      "består": 1355,
      "princippet": 1356,
      "opmærksom": 1357,
      "private": 1358,
      "Irland": 1359,
      "betragtes": 1360,
      "hjerte": 1361,
      "dialog": 1362,
      "gift": 1363,
      "protokollen": 1364,
      "bekæmpelse": 1365,
      "retten": 1366,
      "DEN": 1367,
      "FORORDNING": 1368,
      "lyset": 1369,
      "Europas": 1370,
      "sandheden": 1371,
      "sgu": 1372,
      "fremstillet": 1373,
      "instrumenter": 1374,
      "kæreste": 1375,
      "35": 1376,
      "The": 1377,
      "beskæftigelse": 1378,
      "medmindre": 1379,
      "omfattende": 1380,
      "piger": 1381,
      "slog": 1382,
      "bruges": 1383,
      "mængde": 1384,
      "værre": 1385,
      "Hallo": 1386,
      "dagsordenen": 1387,
      "retningslinjer": 1388,
      "spørger": 1389,
      "tænkt": 1390,
      "falder": 1391,
      "nat": 1392,
      "Noget": 1393,
      "n": 1394,
      "organisationer": 1395,
      "relevant": 1396,
      "udvikle": 1397,
      "1991": 1398,
      "emne": 1399,
      "Domstolen": 1400,
      "sundhed": 1401,
      "medfør": 1402,
      "landene": 1403,
      "ønskede": 1404,
      "præsident": 1405,
      "salg": 1406,
      "enheder": 1407,
      "grænser": 1408,
      "kamp": 1409,
      "behandlingen": 1410,
      "huset": 1411,
      "=": 1412,
      "Hver": 1413,
      "fortalt": 1414,
      "værdier": 1415,
      "Næste": 1416,
      "gud": 1417,
      "stod": 1418,
      "dårlig": 1419,
      "dårligt": 1420,
      "begrænset": 1421,
      "finansiering": 1422,
      "hermed": 1423,
      "købe": 1424,
      "Dr": 1425,
      "fantastisk": 1426,
      "lægge": 1427,
      "lig": 1428,
      "flertal": 1429,
      "stilling": 1430,
      "syv": 1431,
      "fremmest": 1432,
      "IV": 1433,
      "initiativ": 1434,
      "lejlighed": 1435,
      "undersøge": 1436,
      "vedkommende": 1437,
      "anvender": 1438,
      "offentlig": 1439,
      "opfyldt": 1440,
      "respekt": 1441,
      "resultaterne": 1442,
      "faste": 1443,
      "læse": 1444,
      "o": 1445,
      "alvorlige": 1446,
      "rettet": 1447,
      "rolig": 1448,
      "ansvarlige": 1449,
      "debat": 1450,
      "endvidere": 1451,
      "lægemidler": 1452,
      "tilstrækkelig": 1453,
      "understrege": 1454,
      "økonomi": 1455,
      "bringe": 1456,
      "drenge": 1457,
      "reglerne": 1458,
      "status": 1459,
      "aspekter": 1460,
      "F": 1461,
      "by": 1462,
      "miljøet": 1463,
      "krig": 1464,
      "sørge": 1465,
      "Dit": 1466,
      "Folk": 1467,
      "dollars": 1468,
      "mulige": 1469,
      "skaber": 1470,
      "skyldes": 1471,
      "kendt": 1472,
      "tilfældet": 1473,
      "bord": 1474,
      "mm": 1475,
      "spil": 1476,
      "supplerende": 1477,
      "eventuelle": 1478,
      "fremgår": 1479,
      "forhandlinger": 1480,
      "ringede": 1481,
      "Gruppen": 1482,
      "forældre": 1483,
      "lægger": 1484,
      "såvel": 1485,
      "faldt": 1486,
      "støtten": 1487,
      "lavede": 1488,
      "udarbejdet": 1489,
      "virkninger": 1490,
      "36": 1491,
      "lyst": 1492,
      "besked": 1493,
      "foranstaltning": 1494,
      "begyndte": 1495,
      "derover": 1496,
      "værd": 1497,
      "husker": 1498,
      "tjenester": 1499,
      "hvori": 1500,
      "mærke": 1501,
      "august": 1502,
      "svin": 1503,
      "tal": 1504,
      "33": 1505,
      "ansigt": 1506,
      "egentlig": 1507,
      "præcis": 1508,
      "specielt": 1509,
      "året": 1510,
      "Helt": 1511,
      "Luxembourg": 1512,
      "betaler": 1513,
      "budgettet": 1514,
      "resultat": 1515,
      "vægtprocent": 1516,
      "erne": 1517,
      "skide": 1518,
      "viste": 1519,
      "fremtidige": 1520,
      "mødes": 1521,
      "nødvendig": 1522,
      "alvorligt": 1523,
      "Tel": 1524,
      "kendte": 1525,
      "tydeligt": 1526,
      "fjerne": 1527,
      "frist": 1528,
      "fungerer": 1529,
      "sukker": 1530,
      "konkurrence": 1531,
      "standarder": 1532,
      "demokrati": 1533,
      "ansatte": 1534,
      "erklæring": 1535,
      "Grækenland": 1536,
      "and": 1537,
      "forklare": 1538,
      "udstedt": 1539,
      "initiativer": 1540,
      "medicin": 1541,
      "almindelig": 1542,
      "forbedring": 1543,
      "amerikanske": 1544,
      "indgået": 1545,
      "kød": 1546,
      "ydes": 1547,
      "bekymret": 1548,
      "affald": 1549,
      "lys": 1550,
      "enighed": 1551,
      "hoved": 1552,
      "ramme": 1553,
      "God": 1554,
      "demokratiske": 1555,
      "træffer": 1556,
      "slut": 1557,
      "Republikken": 1558,
      "basis": 1559,
      "generelt": 1560,
      "menneskerettighederne": 1561,
      "mente": 1562,
      "sammenhæng": 1563,
      "glemme": 1564,
      "levende": 1565,
      "vent": 1566,
      "ligeglad": 1567,
      "nedsat": 1568,
      "tilstrækkeligt": 1569,
      "træffes": 1570,
      "forhandlingerne": 1571,
      "vedtage": 1572,
      "1989": 1573,
      "opnået": 1574,
      "stof": 1575,
      "undtagelse": 1576,
      "alvorlig": 1577,
      "billede": 1578,
      "r": 1579,
      "væsentlige": 1580,
      "international": 1581,
      "77": 1582,
      "defineret": 1583,
      "tv": 1584,
      "88": 1585,
      "anderledes": 1586,
      "forelagt": 1587,
      "48": 1588,
      "Portugal": 1589,
      "henhørende": 1590,
      "årlige": 1591,
      "løb": 1592,
      "hente": 1593,
      "smuk": 1594,
      "prøvede": 1595,
      "stærk": 1596,
      ">": 1597,
      "Senest": 1598,
      "begyndelsen": 1599,
      "opfordrer": 1600,
      "500": 1601,
      "behandles": 1602,
      "dels": 1603,
      "vilje": 1604,
      "Sam": 1605,
      "derefter": 1606,
      "højde": 1607,
      "stat": 1608,
      "yde": 1609,
      "bæredygtig": 1610,
      "Belgien": 1611,
      "Bilag": 1612,
      "overhovedet": 1613,
      "Før": 1614,
      "grunde": 1615,
      "konventionen": 1616,
      "jorden": 1617,
      "300": 1618,
      "karakter": 1619,
      "beføjelser": 1620,
      "enhed": 1621,
      "rammer": 1622,
      "resultatet": 1623,
      "Velkommen": 1624,
      "film": 1625,
      "kræves": 1626,
      "udenfor": 1627,
      "Glem": 1628,
      "Ligesom": 1629,
      "kontakt": 1630,
      "lån": 1631,
      "sendt": 1632,
      "86": 1633,
      "Danmark": 1634,
      "deltager": 1635,
      "oprindelige": 1636,
      "stede": 1637,
      "vælge": 1638,
      "Republik": 1639,
      "ekstra": 1640,
      "fængsel": 1641,
      "opført": 1642,
      "positive": 1643,
      "stærkt": 1644,
      "indflydelse": 1645,
      "tab": 1646,
      "beviser": 1647,
      "fyre": 1648,
      "henter": 1649,
      "rejser": 1650,
      "sjov": 1651,
      "tillid": 1652,
      "bivirkninger": 1653,
      "højre": 1654,
      "kærlighed": 1655,
      "vende": 1656,
      "kæmpe": 1657,
      "love": 1658,
      "projekt": 1659,
      "velkommen": 1660,
      "Ellers": 1661,
      "udvalget": 1662,
      "ældre": 1663,
      "bortset": 1664,
      "dertil": 1665,
      "elskede": 1666,
      "råd": 1667,
      "skrive": 1668,
      "starte": 1669,
      "øjnene": 1670,
      "Fællesskabers": 1671,
      "Udvalg": 1672,
      "indført": 1673,
      "konkrete": 1674,
      "Uden": 1675,
      "lavere": 1676,
      "vedvarende": 1677,
      "kommissæren": 1678,
      "venstre": 1679,
      "York": 1680,
      "Værsgo": 1681,
      "analyse": 1682,
      "beregnet": 1683,
      "forhindre": 1684,
      "formanden": 1685,
      "AVS": 1686,
      "ordet": 1687,
      "repræsentanter": 1688,
      "%,": 1689,
      "hænder": 1690,
      "34": 1691,
      "overvågning": 1692,
      "vedtages": 1693,
      "fremstilling": 1694,
      "roligt": 1695,
      "Ser": 1696,
      "køretøjer": 1697,
      "Uanset": 1698,
      "nået": 1699,
      "landbrugsprodukter": 1700,
      "statsstøtte": 1701,
      "høje": 1702,
      "integration": 1703,
      "absolut": 1704,
      "sove": 1705,
      "besluttet": 1706,
      "metoder": 1707,
      "systemet": 1708,
      "såfremt": 1709,
      "Pis": 1710,
      "født": 1711,
      "indtægter": 1712,
      "ansvarlig": 1713,
      "produkt": 1714,
      "foreligger": 1715,
      "lover": 1716,
      "mellemstore": 1717,
      "menneskerettigheder": 1718,
      "repræsentant": 1719,
      "Beklager": 1720,
      "indførelse": 1721,
      "normale": 1722,
      "stigning": 1723,
      "...?": 1724,
      "frihed": 1725,
      "stiller": 1726,
      "succes": 1727,
      "bestemmelse": 1728,
      "angreb": 1729,
      "juridiske": 1730,
      "kontrollere": 1731,
      "1985": 1732,
      "offentliggørelsen": 1733,
      "sendte": 1734,
      "syg": 1735,
      "miljø": 1736,
      "?\"": 1737,
      "arbejdstagere": 1738,
      "Først": 1739,
      "fly": 1740,
      "forordningen": 1741,
      "kontor": 1742,
      "udvidelsen": 1743,
      "78": 1744,
      "interne": 1745,
      "planer": 1746,
      "valgt": 1747,
      "lykke": 1748,
      "natten": 1749,
      "tøj": 1750,
      "K": 1751,
      "nede": 1752,
      "behovet": 1753,
      "hensyntagen": 1754,
      "otte": 1755,
      "protokol": 1756,
      "fastsætte": 1757,
      "forpligtelse": 1758,
      "sigt": 1759,
      "<": 1760,
      "dokument": 1761,
      "forsøge": 1762,
      "kliniske": 1763,
      "ovennævnte": 1764,
      "Prøv": 1765,
      "brev": 1766,
      "forskel": 1767,
      "indgår": 1768,
      "års": 1769,
      "37": 1770,
      "derude": 1771,
      "krise": 1772,
      "nylig": 1773,
      "udarbejde": 1774,
      "færdige": 1775,
      "mødet": 1776,
      "selskaber": 1777,
      "stemte": 1778,
      "01": 1779,
      "G": 1780,
      "lette": 1781,
      "hvorvidt": 1782,
      "proces": 1783,
      "tekst": 1784,
      "vore": 1785,
      "Inden": 1786,
      "britiske": 1787,
      "dræber": 1788,
      "vinde": 1789,
      "værelse": 1790,
      "Læg": 1791,
      "anerkendelse": 1792,
      "Nederlandene": 1793,
      "dække": 1794,
      "FÆLLESSKABER": 1795,
      "godkendte": 1796,
      "82": 1797,
      "eventuelt": 1798,
      "frie": 1799,
      "told": 1800,
      "39": 1801,
      "aktive": 1802,
      "gt": 1803,
      "hund": 1804,
      "hår": 1805,
      "indeholde": 1806,
      "stopper": 1807,
      "tyske": 1808,
      "Joe": 1809,
      "an": 1810,
      "løbe": 1811,
      "trække": 1812,
      "43": 1813,
      "beslutningen": 1814,
      "hurtig": 1815,
      "spurgte": 1816,
      "effektive": 1817,
      "fordele": 1818,
      "fulde": 1819,
      "opmærksomhed": 1820,
      "spor": 1821,
      "tingene": 1822,
      "Sverige": 1823,
      "foreslået": 1824,
      "tillæg": 1825,
      "bekymring": 1826,
      "chef": 1827,
      "kaffe": 1828,
      "lod": 1829,
      "teknologi": 1830,
      "aktioner": 1831,
      "markeder": 1832,
      "pos": 1833,
      "sidde": 1834,
      "hvornår": 1835,
      "lovgivningen": 1836,
      "Sociale": 1837,
      "Spørgsmål": 1838,
      "Tre": 1839,
      "bekæmpe": 1840,
      "centrale": 1841,
      "udføres": 1842,
      "udvidelse": 1843,
      "72": 1844,
      "Ring": 1845,
      "familien": 1846,
      "forventes": 1847,
      "glemt": 1848,
      "passe": 1849,
      "samarbejdet": 1850,
      "endda": 1851,
      "mund": 1852,
      "oppe": 1853,
      ");": 1854,
      "fødevarer": 1855,
      "indebærer": 1856,
      "magt": 1857,
      "metode": 1858,
      "ordningen": 1859,
      "sort": 1860,
      "vild": 1861,
      "stole": 1862,
      "vold": 1863,
      "gennemførelsesbestemmelser": 1864,
      "indgivet": 1865,
      "42": 1866,
      "79": 1867,
      "drikke": 1868,
      "fortjener": 1869,
      "44": 1870,
      "81": 1871,
      "mistet": 1872,
      "nationalt": 1873,
      "ægte": 1874,
      "aktiver": 1875,
      "fiskeri": 1876,
      "overstiger": 1877,
      "Hendes": 1878,
      "nævne": 1879,
      "træt": 1880,
      "aftes": 1881,
      "anmoder": 1882,
      "forekommer": 1883,
      "fortsætter": 1884,
      "befinder": 1885,
      "kollega": 1886,
      "lagt": 1887,
      "ofre": 1888,
      "skole": 1889,
      "røven": 1890,
      "83": 1891,
      "fase": 1892,
      "fest": 1893,
      "medlemmerne": 1894,
      "Frank": 1895,
      "P": 1896,
      "TIL": 1897,
      "tidligt": 1898,
      "udført": 1899,
      "aktuelle": 1900,
      "befolkningen": 1901,
      "brugte": 1902,
      "forbehold": 1903,
      "overveje": 1904,
      "sigte": 1905,
      "systemer": 1906,
      "væsentlig": 1907,
      "dum": 1908,
      "effekt": 1909,
      "lede": 1910,
      "Følgende": 1911,
      "meddelt": 1912,
      "slået": 1913,
      "1980": 1914,
      "65": 1915,
      "befolkning": 1916,
      "importen": 1917,
      "midlertidig": 1918,
      "UDSTEDT": 1919,
      "VEDTAGET": 1920,
      "elementer": 1921,
      "indsættes": 1922,
      "klokken": 1923,
      "personligt": 1924,
      ".)": 1925,
      "99": 1926,
      "falde": 1927,
      "landbrug": 1928,
      "model": 1929,
      "videnskabelige": 1930,
      "Kender": 1931,
      "anledning": 1932,
      "forventer": 1933,
      "høring": 1934,
      "telefon": 1935,
      "vedtagelse": 1936,
      "åben": 1937,
      "sider": 1938,
      "Hele": 1939,
      "Siden": 1940,
      "bestemte": 1941,
      "henholdsvis": 1942,
      "kræve": 1943,
      "fremsat": 1944,
      "selskab": 1945,
      "spiser": 1946,
      "underretter": 1947,
      "undersøgt": 1948,
      "ansvaret": 1949,
      "føles": 1950,
      "glæde": 1951,
      "mødt": 1952,
      "71": 1953,
      "aktivitet": 1954,
      "behandle": 1955,
      "indgå": 1956,
      "udføre": 1957,
      "umuligt": 1958,
      "1986": 1959,
      "fanget": 1960,
      "indlæg": 1961,
      "markedsordning": 1962,
      "modtager": 1963,
      "sygdom": 1964,
      "vinder": 1965,
      "indføres": 1966,
      "mia": 1967,
      "overalt": 1968,
      "stigende": 1969,
      "Skynd": 1970,
      "juridisk": 1971,
      "administration": 1972,
      "adresse": 1973,
      "forudsat": 1974,
      "position": 1975,
      "skyde": 1976,
      "smule": 1977,
      "sektorer": 1978,
      "FBI": 1979,
      "materialer": 1980,
      "kalde": 1981,
      "størrelse": 1982,
      "David": 1983,
      "Godmorgen": 1984,
      "afstemning": 1985,
      "flytte": 1986,
      "travlt": 1987,
      "1988": 1988,
      "55": 1989,
      "Tom": 1990,
      "muligheden": 1991,
      "nøje": 1992,
      "opløsning": 1993,
      "verdens": 1994,
      "yderst": 1995,
      "76": 1996,
      "Find": 1997,
      "arbejdspladser": 1998,
      "datoen": 1999,
      "dækker": 2000,
      "offentliggjort": 2001,
      "sådant": 2002,
      "1987": 2003,
      "Luk": 2004,
      "vred": 2005,
      "Tja": 2006,
      "besøg": 2007,
      "konklusioner": 2008,
      "ramt": 2009,
      "tabel": 2010,
      "tabletter": 2011,
      "aktiv": 2012,
      "efterfølgende": 2013,
      "gruppen": 2014,
      "henviser": 2015,
      "tillade": 2016,
      "Michael": 2017,
      "eksport": 2018,
      "ens": 2019,
      "repræsenterer": 2020,
      "tiltrædelse": 2021,
      "valgte": 2022,
      "vilkår": 2023,
      "vær": 2024,
      "farligt": 2025,
      "konsekvenser": 2026,
      "sex": 2027,
      "sygdomme": 2028,
      "dom": 2029,
      "forbrugerne": 2030,
      "tide": 2031,
      "--": 2032,
      "derinde": 2033,
      "officielle": 2034,
      "perfekt": 2035,
      "positivt": 2036,
      "udgangen": 2037,
      "føle": 2038,
      "minde": 2039,
      "menneske": 2040,
      "regeringen": 2041,
      "vedtagelsen": 2042,
      "Euratom": 2043,
      "Jamen": 2044,
      "fjerde": 2045,
      "ordfører": 2046,
      "valuta": 2047,
      "vin": 2048,
      "kompetence": 2049,
      "løbende": 2050,
      "p": 2051,
      "tilstand": 2052,
      "46": 2053,
      "J": 2054,
      "Sikke": 2055,
      "Skat": 2056,
      "ført": 2057,
      "risici": 2058,
      "benævnt": 2059,
      "kende": 2060,
      "retlige": 2061,
      "skolen": 2062,
      "38": 2063,
      "frit": 2064,
      "risikoen": 2065,
      "84": 2066,
      "beskrevet": 2067,
      "funktion": 2068,
      "idiot": 2069,
      "Ville": 2070,
      "anliggender": 2071,
      "begrænse": 2072,
      "maskiner": 2073,
      "*": 2074,
      "Charlie": 2075,
      "ender": 2076,
      "kategori": 2077,
      "svarende": 2078,
      ")-": 2079,
      "afstemningen": 2080,
      "foreliggende": 2081,
      "glas": 2082,
      "medføre": 2083,
      "materiale": 2084,
      "lukket": 2085,
      "sekunder": 2086,
      "vanskeligt": 2087,
      "forlade": 2088,
      "medlemsstats": 2089,
      "reducere": 2090,
      "stykker": 2091,
      "vejret": 2092,
      "bekendt": 2093,
      "betalt": 2094,
      "demokratisk": 2095,
      "dr": 2096,
      "ha": 2097,
      "indenfor": 2098,
      "stillede": 2099,
      "såkaldte": 2100,
      "udveksling": 2101,
      "Samtidig": 2102,
      "deler": 2103,
      "kampen": 2104,
      "løber": 2105,
      "medfører": 2106,
      "væsentligt": 2107,
      "Finland": 2108,
      "billeder": 2109,
      "finansiel": 2110,
      "sælge": 2111,
      "1981": 2112,
      "Sir": 2113,
      "fastsætter": 2114,
      "hel": 2115,
      "svare": 2116,
      "Rolig": 2117,
      "elske": 2118,
      "fysiske": 2119,
      "lægen": 2120,
      "ordninger": 2121,
      "part": 2122,
      "ansøgning": 2123,
      "bog": 2124,
      "minder": 2125,
      "skabt": 2126,
      "skudt": 2127,
      "M": 2128,
      "spanske": 2129,
      "Hvilket": 2130,
      "49": 2131,
      "bevis": 2132,
      "klasse": 2133,
      "ung": 2134,
      "Goddag": 2135,
      "London": 2136,
      "Kommer": 2137,
      "Vedtaget": 2138,
      "advokat": 2139,
      "stolt": 2140,
      "dér": 2141,
      "personale": 2142,
      "pres": 2143,
      "skød": 2144,
      "Slap": 2145,
      "osv": 2146,
      "viden": 2147,
      "ødelægge": 2148,
      "73": 2149,
      "bestræbelser": 2150,
      "betydelig": 2151,
      "handle": 2152,
      "regeringer": 2153,
      "søger": 2154,
      "vanskeligheder": 2155,
      "Fælles": 2156,
      "optaget": 2157,
      "tør": 2158,
      "bo": 2159,
      "forud": 2160,
      "skyder": 2161,
      "voksne": 2162,
      "«)": 2163,
      "(»": 2164,
      "Lissabon": 2165,
      "fartøjer": 2166,
      "forkerte": 2167,
      "hurtigere": 2168,
      "indførsel": 2169,
      "italienske": 2170,
      "tons": 2171,
      "Peter": 2172,
      "fisk": 2173,
      "kørte": 2174,
      "ligge": 2175,
      "pa": 2176,
      "røv": 2177,
      "selvom": 2178,
      "vender": 2179,
      "Ned": 2180,
      "Mener": 2181,
      "egenskaber": 2182,
      "faktorer": 2183,
      "fungere": 2184,
      "helhed": 2185,
      "indlede": 2186,
      "KN": 2187,
      "desto": 2188,
      "erfaring": 2189,
      "miste": 2190,
      "organ": 2191,
      "pistol": 2192,
      "ære": 2193,
      "Dig": 2194,
      "Tillykke": 2195,
      "giv": 2196,
      "involveret": 2197,
      "mister": 2198,
      "produktionen": 2199,
      "sikkerheden": 2200,
      "slippe": 2201,
      "takker": 2202,
      "vedtager": 2203,
      "afgørelser": 2204,
      "lå": 2205,
      "vurdere": 2206,
      "anvendte": 2207,
      "euroen": 2208,
      "interessant": 2209,
      "1983": 2210,
      "Endvidere": 2211,
      "bidrager": 2212,
      "globale": 2213,
      "handling": 2214,
      "km": 2215,
      "korn": 2216,
      "kunnet": 2217,
      "skylder": 2218,
      "%)": 2219,
      "agent": 2220,
      "arbejdede": 2221,
      "lettere": 2222,
      "mistede": 2223,
      "1984": 2224,
      "Israel": 2225,
      "anlæg": 2226,
      "telefonen": 2227,
      "ethvert": 2228,
      "instrument": 2229,
      "samtlige": 2230,
      "selve": 2231,
      "tilladt": 2232,
      ".:": 2233,
      "bygge": 2234,
      "interesseret": 2235,
      "Brug": 2236,
      "andel": 2237,
      "foregående": 2238,
      "knægt": 2239,
      "skrevet": 2240,
      "Østrig": 2241,
      "1979": 2242,
      "PÅ": 2243,
      "Slip": 2244,
      "balance": 2245,
      "civile": 2246,
      "hør": 2247,
      "indirekte": 2248,
      "revision": 2249,
      "PPE": 2250,
      "deraf": 2251,
      "hensigtsmæssigt": 2252,
      "kapital": 2253,
      "landbrugspolitik": 2254,
      "symptomer": 2255,
      "sæt": 2256,
      "søde": 2257,
      "ændrer": 2258,
      "…": 2259,
      "Faktisk": 2260,
      "alder": 2261,
      "fange": 2262,
      "indbyrdes": 2263,
      "tjener": 2264,
      "ærede": 2265,
      "mælk": 2266,
      "smukke": 2267,
      "beretning": 2268,
      "bevare": 2269,
      "ni": 2270,
      "offentliggøres": 2271,
      "skriftlig": 2272,
      "solidaritet": 2273,
      "Rumænien": 2274,
      "aktion": 2275,
      "betydeligt": 2276,
      "bygger": 2277,
      "rapporter": 2278,
      "skriver": 2279,
      "Desværre": 2280,
      "James": 2281,
      "besluttede": 2282,
      "øl": 2283,
      "flot": 2284,
      "henseende": 2285,
      "virkeligheden": 2286,
      "$": 2287,
      "Afrika": 2288,
      "kontrollen": 2289,
      "linje": 2290,
      "privat": 2291,
      "tilgængelige": 2292,
      "47": 2293,
      "Op": 2294,
      "Polen": 2295,
      "SMV": 2296,
