{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "-": 6,
      "i": 7,
      "er": 8,
      "for": 9,
      "at": 10,
      "en": 11,
      "og": 12,
      "af": 13,
      "ikke": 14,
      "der": 15,
      "til": 16,
      "Jeg": 17,
      "det": 18,
      "med": 19,
      "?": 20,
      "om": 21,
      "den": 22,
      "jeg": 23,
      "som": 24,
      "de": 25,
      "et": 26,
      "på": 27,
      "skal": 28,
      "vil": 29,
      "!": 30,
      "du": 31,
      "mig": 32,
      "så": 33,
      "Den": 34,
      "I": 35,
      "har": 36,
      "saccharose": 37,
      "være": 38,
      ")": 39,
      "1996": 40,
      "5": 41,
      ":": 42,
      "De": 43,
      "Der": 44,
      "Det": 45,
      "Er": 46,
      "Europa": 47,
      "Han": 48,
      "dig": 49,
      "eller": 50,
      "fra": 51,
      "hvad": 52,
      "min": 53,
      "også": 54,
      "segment": 55,
      "under": 56,
      "var": 57,
      "vi": 58,
      "ville": 59,
      "(": 60,
      "4": 61,
      "Vi": 62,
      "beregnet": 63,
      "dem": 64,
      "efter": 65,
      "end": 66,
      "foregående": 67,
      "fuldstændig": 68,
      "gang": 69,
      "her": 70,
      "kan": 71,
      "må": 72,
      "periode": 73,
      "\"": 74,
      "%": 75,
      "/": 76,
      "13": 77,
      "30": 78,
      "6": 79,
      "82": 80,
      "Du": 81,
      "EFT": 82,
      "Godt": 83,
      "Kom": 84,
      "Parlamentet": 85,
      "Parlamentets": 86,
      "Så": 87,
      "V": 88,
      "altid": 89,
      "anden": 90,
      "bare": 91,
      "biobrændstoffer": 92,
      "både": 93,
      "da": 94,
      "dag": 95,
      "dette": 96,
      "din": 97,
      "dygtig": 98,
      "fjernlyslygte": 99,
      "forbundne": 100,
      "fordi": 101,
      "forretningsmæssigt": 102,
      "forskningen": 103,
      "får": 104,
      "følge": 105,
      "give": 106,
      "glad": 107,
      "gået": 108,
      "ham": 109,
      "havde": 110,
      "hvis": 111,
      "indeholder": 112,
      "inden": 113,
      "januar": 114,
      "jer": 115,
      "kom": 116,
      "komme": 117,
      "kører": 118,
      "lang": 119,
      "man": 120,
      "mand": 121,
      "men": 122,
      "mente": 123,
      "mod": 124,
      "mødte": 125,
      "nogen": 126,
      "nogle": 127,
      "os": 128,
      "pr": 129,
      "rigtige": 130,
      "sig": 131,
      "skat": 132,
      "skulle": 133,
      "stk": 134,
      "taget": 135,
      "ting": 136,
      "tror": 137,
      "ud": 138,
      "ved": 139,
      "­": 140,
      "år": 141,
      "—": 142
    },
    "unk_token": "[UNK]"
  }
}