{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "the": 6,
      "'": 7,
      "of": 8,
      "a": 9,
      "to": 10,
      "-": 11,
      "I": 12,
      "you": 13,
      "and": 14,
      "in": 15,
      "for": 16,
      "s": 17,
      "?": 18,
      "be": 19,
      "is": 20,
      "not": 21,
      "that": 22,
      "as": 23,
      "it": 24,
      "which": 25,
      "are": 26,
      "on": 27,
      "!": 28,
      "The": 29,
      "You": 30,
      "me": 31,
      "t": 32,
      "this": 33,
      ")": 34,
      "like": 35,
      "or": 36,
      "re": 37,
      "segment": 38,
      "shall": 39,
      "will": 40,
      "with": 41,
      ":": 42,
      "It": 43,
      "about": 44,
      "at": 45,
      "have": 46,
      "m": 47,
      "see": 48,
      "what": 49,
      "(": 50,
      "5": 51,
      "He": 52,
      "but": 53,
      "by": 54,
      "do": 55,
      "driving": 56,
      "from": 57,
      "know": 58,
      "my": 59,
      "was": 60,
      "/": 61,
      "1996": 62,
      ";": 63,
      "A": 64,
      "No": 65,
      "Parliament": 66,
      "We": 67,
      "an": 68,
      "been": 69,
      "countries": 70,
      "did": 71,
      "didn": 72,
      "he": 73,
      "here": 74,
      "just": 75,
      "lamp": 76,
      "let": 77,
      "man": 78,
      "may": 79,
      "one": 80,
      "passing": 81,
      "period": 82,
      "then": 83,
      "there": 84,
      "up": 85,
      "want": 86,
      "way": 87,
      "would": 88,
      "\"": 89,
      "%": 90,
      "...": 91,
      "10": 92,
      "13": 93,
      "6": 94,
      "And": 95,
      "Cheers": 96,
      "Come": 97,
      "Commission": 98,
      "Containing": 99,
      "January": 100,
      "So": 101,
      "There": 102,
      "They": 103,
      "all": 104,
      "amount": 105,
      "beam": 106,
      "because": 107,
      "biofuels": 108,
      "both": 109,
      "br": 110,
      "come": 111,
      "criteria": 112,
      "d": 113,
      "different": 114,
      "don": 115,
      "during": 116,
      "even": 117,
      "every": 118,
      "excessive": 119,
      "fucking": 120,
      "function": 121,
      "get": 122,
      "girl": 123,
      "give": 124,
      "go": 125,
      "going": 126,
      "got": 127,
      "great": 128,
      "has": 129,
      "head": 130,
      "him": 131,
      "if": 132,
      "including": 133,
      "motherfuckers": 134,
      "must": 135,
      "nice": 136,
      "nothing": 137,
      "number": 138,
      "old": 139,
      "once": 140,
      "only": 141,
      "over": 142,
      "people": 143,
      "prior": 144,
      "related": 145,
      "report": 146,
      "reportable": 147,
      "requirements": 148,
      "research": 149,
      "respect": 150,
      "right": 151,
      "said": 152,
      "sector": 153,
      "she": 154,
      "shit": 155,
      "should": 156,
      "some": 157,
      "staff": 158,
      "such": 159,
      "sucrose": 160,
      "sugar": 161,
      "taken": 162,
      "tell": 163,
      "than": 164,
      "they": 165,
      "through": 166,
      "two": 167,
      "ve": 168,
      "we": 169,
      "were": 170,
      "when": 171,
      "who": 172,
      "worse": 173,
      "year": 174,
      "—": 175
    },
    "unk_token": "[UNK]"
  }
}