{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "the": 6,
      "to": 7,
      "-": 8,
      "of": 9,
      "'": 10,
      "and": 11,
      "I": 12,
      "in": 13,
      "?": 14,
      "you": 15,
      "a": 16,
      "is": 17,
      "that": 18,
      "on": 19,
      "s": 20,
      "(": 21,
      "for": 22,
      "it": 23,
      "are": 24,
      "as": 25,
      "t": 26,
      "have": 27,
      ")": 28,
      "me": 29,
      "with": 30,
      "What": 31,
      "You": 32,
      "by": 33,
      "not": 34,
      "was": 35,
      "we": 36,
      "!": 37,
      "at": 38,
      "be": 39,
      "would": 40,
      "your": 41,
      "...": 42,
      "This": 43,
      "know": 44,
      "what": 45,
      "which": 46,
      "/": 47,
      "Mr": 48,
      "The": 49,
      "We": 50,
      "been": 51,
      "go": 52,
      "or": 53,
      "this": 54,
      ":": 55,
      "about": 56,
      "all": 57,
      "m": 58,
      "made": 59,
      "time": 60,
      "1": 61,
      "No": 62,
      "can": 63,
      "do": 64,
      "don": 65,
      "good": 66,
      "has": 67,
      "if": 68,
      "my": 69,
      "other": 70,
      "segment": 71,
      "shall": 72,
      "they": 73,
      "ve": 74,
      "will": 75,
      ").": 76,
      "2004": 77,
      "Come": 78,
      "He": 79,
      "got": 80,
      "information": 81,
      "like": 82,
      "now": 83,
      "support": 84,
      "were": 85,
      "who": 86,
      "5": 87,
      "But": 88,
      "If": 89,
      "It": 90,
      "Member": 91,
      "Now": 92,
      "OJ": 93,
      "President": 94,
      "Yeah": 95,
      "also": 96,
      "amount": 97,
      "animals": 98,
      "did": 99,
      "doing": 100,
      "how": 101,
      "just": 102,
      "long": 103,
      "love": 104,
      "mean": 105,
      "p": 106,
      "report": 107,
      "she": 108,
      "some": 109,
      "than": 110,
      "us": 111,
      "where": 112,
      "\"": 113,
      "25": 114,
      "3": 115,
      "6": 116,
      "7": 117,
      "And": 118,
      "Committee": 119,
      "Court": 120,
      "Decision": 121,
      "Did": 122,
      "European": 123,
      "How": 124,
      "L": 125,
      "Regulation": 126,
      "States": 127,
      "That": 128,
      "There": 129,
      "Union": 130,
      "Women": 131,
      "agriculture": 132,
      "already": 133,
      "an": 134,
      "area": 135,
      "because": 136,
      "call": 137,
      "does": 138,
      "down": 139,
      "here": 140,
      "his": 141,
      "job": 142,
      "let": 143,
      "little": 144,
      "ll": 145,
      "make": 146,
      "much": 147,
      "never": 148,
      "no": 149,
      "number": 150,
      "one": 151,
      "period": 152,
      "please": 153,
      "power": 154,
      "say": 155,
      "since": 156,
      "there": 157,
      "think": 158,
      "treatment": 159,
      "truths": 160,
      "up": 161,
      "way": 162,
      "year": 163,
      "),": 164,
      "10": 165,
      "13": 166,
      "17": 167,
      "2": 168,
      "2003": 169,
      "30": 170,
      "4": 171,
      "A": 172,
      "American": 173,
      "Article": 174,
      "Brussels": 175,
      "Bureau": 176,
      "C": 177,
      "China": 178,
      "Commission": 179,
      "Done": 180,
      "Dr": 181,
      "EC": 182,
      "EO": 183,
      "Give": 184,
      "Good": 185,
      "Hey": 186,
      "In": 187,
      "Malay": 188,
      "My": 189,
      "Not": 190,
      "Oliver": 191,
      "Parliament": 192,
      "SMEs": 193,
      "She": 194,
      "State": 195,
      "Take": 196,
      "Tell": 197,
      "They": 198,
      "Vanne": 199,
      "[": 200,
      "]": 201,
      "action": 202,
      "ago": 203,
      "am": 204,
      "ask": 205,
      "available": 206,
      "aware": 207,
      "back": 208,
      "beat": 209,
      "behind": 210,
      "being": 211,
      "bottle": 212,
      "but": 213,
      "claim": 214,
      "clear": 215,
      "come": 216,
      "completely": 217,
      "concerns": 218,
      "continue": 219,
      "could": 220,
      "countries": 221,
      "country": 222,
      "course": 223,
      "cut": 224,
      "enough": 225,
      "even": 226,
      "ex": 227,
      "example": 228,
      "financial": 229,
      "find": 230,
      "first": 231,
      "fiscal": 232,
      "from": 233,
      "get": 234,
      "giving": 235,
      "going": 236,
      "guys": 237,
      "had": 238,
      "half": 239,
      "hand": 240,
      "he": 241,
      "hear": 242,
      "heart": 243,
      "her": 244,
      "him": 245,
      "hope": 246,
      "hour": 247,
      "human": 248,
      "important": 249,
      "le": 250,
      "lead": 251,
      "least": 252,
      "leave": 253,
      "les": 254,
      "lighten": 255,
      "lines": 256,
      "many": 257,
      "mass": 258,
      "more": 259,
      "must": 260,
      "name": 261,
      "nature": 262,
      "nice": 263,
      "nothing": 264,
      "over": 265,
      "particular": 266,
      "person": 267,
      "phone": 268,
      "prior": 269,
      "re": 270,
      "references": 271,
      "regard": 272,
      "relating": 273,
      "remain": 274,
      "reportable": 275,
      "request": 276,
      "respect": 277,
      "same": 278,
      "see": 279,
      "should": 280,
      "specific": 281,
      "sur": 282,
      "terms": 283,
      "them": 284,
      "thereof": 285,
      "thought": 286,
      "three": 287,
      "through": 288,
      "times": 289,
      "unit": 290,
      "until": 291,
      "very": 292,
      "vis": 293,
      "when": 294,
      "why": 295,
      "within": 296,
      "women": 297,
      "­": 298,
      "’": 299,
      "•": 300
    },
    "unk_token": "[UNK]"
  }
}