{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "-": 6,
      "og": 7,
      "er": 8,
      "i": 9,
      "af": 10,
      "til": 11,
      "?": 12,
      "det": 13,
      "at": 14,
      "for": 15,
      "den": 16,
      "der": 17,
      "med": 18,
      "en": 19,
      "ikke": 20,
      "de": 21,
      "har": 22,
      "på": 23,
      "som": 24,
      "Jeg": 25,
      "(": 26,
      "du": 27,
      "jeg": 28,
      "om": 29,
      "et": 30,
      "mig": 31,
      "vi": 32,
      ")": 33,
      "dig": 34,
      "var": 35,
      "ved": 36,
      "Du": 37,
      "eller": 38,
      "!": 39,
      "Det": 40,
      "her": 41,
      "nu": 42,
      "/": 43,
      "I": 44,
      "fra": 45,
      "kan": 46,
      "så": 47,
      ":": 48,
      "De": 49,
      "Der": 50,
      "Hvad": 51,
      "Vi": 52,
      "alle": 53,
      "hvis": 54,
      "oplysninger": 55,
      "os": 56,
      "s": 57,
      "vil": 58,
      "­": 59,
      ").": 60,
      "...": 61,
      "1": 62,
      "2004": 63,
      "Kom": 64,
      "andre": 65,
      "godt": 66,
      "hvad": 67,
      "hvor": 68,
      "man": 69,
      "samt": 70,
      "skal": 71,
      "støtte": 72,
      "under": 73,
      "),": 74,
      "5": 75,
      "Denne": 76,
      "EUT": 77,
      "Han": 78,
      "USA": 79,
      "anden": 80,
      "blev": 81,
      "din": 82,
      "går": 83,
      "ham": 84,
      "havde": 85,
      "have": 86,
      "mener": 87,
      "segment": 88,
      "sige": 89,
      "ville": 90,
      "'": 91,
      "25": 92,
      "3": 93,
      "Hr": 94,
      "Hvorfor": 95,
      "L": 96,
      "Og": 97,
      "Parlamentet": 98,
      "aldrig": 99,
      "allerede": 100,
      "behandling": 101,
      "bliver": 102,
      "da": 103,
      "dette": 104,
      "end": 105,
      "formand": 106,
      "giver": 107,
      "gjorde": 108,
      "gå": 109,
      "han": 110,
      "hos": 111,
      "hun": 112,
      "landbrug": 113,
      "mange": 114,
      "meget": 115,
      "men": 116,
      "mere": 117,
      "min": 118,
      "morgen": 119,
      "må": 120,
      "når": 121,
      "op": 122,
      "over": 123,
      "periode": 124,
      "sådan": 125,
      "taget": 126,
      "tiden": 127,
      "videre": 128,
      "være": 129,
      "år": 130,
      "10": 131,
      "13": 132,
      "17": 133,
      "2": 134,
      "2003": 135,
      "30": 136,
      "4": 137,
      "6": 138,
      "7": 139,
      "At": 140,
      "Bruxelles": 141,
      "Desuden": 142,
      "Dette": 143,
      "EF": 144,
      "EO": 145,
      "For": 146,
      "Giv": 147,
      "Har": 148,
      "Hej": 149,
      "Hold": 150,
      "Hvor": 151,
      "Ikke": 152,
      "Kina": 153,
      "Malay": 154,
      "Mange": 155,
      "Men": 156,
      "Nu": 157,
      "Når": 158,
      "Senest": 159,
      "Udfærdiget": 160,
      "Udvalget": 161,
      "Vanne": 162,
      "afgørelse": 163,
      "anmodningen": 164,
      "ansvar": 165,
      "artikel": 166,
      "beslutning": 167,
      "betydning": 168,
      "dem": 169,
      "deres": 170,
      "derfor": 171,
      "dit": 172,
      "dyr": 173,
      "efter": 174,
      "f": 175,
      "fik": 176,
      "finansiering": 177,
      "fiskeri": 178,
      "flytter": 179,
      "forbindelse": 180,
      "foregående": 181,
      "form": 182,
      "forordning": 183,
      "fundet": 184,
      "får": 185,
      "gang": 186,
      "gemt": 187,
      "gjort": 188,
      "god": 189,
      "grund": 190,
      "gør": 191,
      "hans": 192,
      "hele": 193,
      "hende": 194,
      "hensyn": 195,
      "hr": 196,
      "hvem": 197,
      "investeringer": 198,
      "klart": 199,
      "kunne": 200,
      "kvinder": 201,
      "kærlighed": 202,
      "le": 203,
      "les": 204,
      "ligger": 205,
      "lille": 206,
      "længe": 207,
      "længere": 208,
      "magt": 209,
      "mening": 210,
      "måde": 211,
      "mængde": 212,
      "noget": 213,
      "nok": 214,
      "nr": 215,
      "næsten": 216,
      "også": 217,
      "ret": 218,
      "samme": 219,
      "sandhed": 220,
      "sandheder": 221,
      "selv": 222,
      "siden": 223,
      "sket": 224,
      "skikke": 225,
      "skulle": 226,
      "statsstøtte": 227,
      "sur": 228,
      "særlig": 229,
      "tager": 230,
      "tid": 231,
      "ting": 232,
      "tog": 233,
      "traktaterne": 234,
      "tre": 235,
      "tændere": 236,
      "udenlandske": 237,
      "vedrører": 238,
      "vej": 239,
      "viser": 240,
      "ægløsning": 241,
      "•": 242
    },
    "unk_token": "[UNK]"
  }
}